export default {
    //*** Международные единицы измерения ***
    MILLIMETER: '003',//Миллиметр
    CENTIMETER: '004',//Сантиметр
    DECIMETER: '005',//Дециметр
    METER: '006',//Метр
    KILOMETER: '008',//Километр
    MEGAMETER: '009',//Мегаметр
    INCH: '039',//Дюйм
    FEET: '041',//Фут
    YARD: '043',//Ярд
    NAUTICAL_MILE: '047',//Морская миля

    //*** Национальные единицы измерения ***
    RUNNING_METER: '018',// Погонный метр
    THOUSAND_RUNNING_METERS: '019',// Тысяча погонных метров
    NOMINAL_METER: '020',// Условный метр
    THOUSAND_NOMINAL_METERS: '048',// Тысяча условных метров
    KILOMETER_NOMINAL_PIPES: '049',// Километр условных труб

    //*** Международные единицы измерения, не включенные в ОКЕИ ***
    HECTOMETER: '017', // Гектометр
    MILE_CHARTER: '045', // Миля (уставная) (1609,344 м)
}
