export default {
    //*** Международные единицы измерения ***
    HECTOGRAM: '160',//Гектограмм
    MILLIGRAM: '161',//Миллиграмм
    METRIC_CARAT: '162',//Метрический карат
    GRAM: '163',//Грамм
    MICROGRAM: '164',//Микрограмм
    KILOGRAMM: '166',//Килограмм
    TON: '168',//Тонна; метрическая тонна (1000 кг)
    KILOTON: '170',//Килотонна
    SANTIGRAM: '173',//Сантиграмм
    // GROSS_REGISTER_TON: 181,//Брутто-регистровая тонна (2,8316 м3)  (перенесено в обьем)
    LIFTING_CAPACITY_IN_METRIC_TONS: '185',//Грузоподъемность в метрических тоннах
    CENTNER: '206',//Центнер (метрический) (100 кг)

    //*** Национальные единицы измерения ***
    THOUSAND_CARATS_METRIC: '165',//Тысяча каратов метрических
    MILLION_CARATS_METRIC: '167',//Миллион каратов метрических
    THOUSAND_TONS: '169',//Тысяча тонн
    MILLION_TONS: '171',//Миллион тонн
    //TON_OF_NOMINAL_FUEL: 172,//Тонна условного топлива [ЕДИНИЦА ЭНЕРГИИ]
    //THOUSAND_TONS_OF_NOMINAL_FUEL: 175,//Тысяча тонн условного топлива
    //MILLION_TONS_OF_NOMINAL_FUEL: 176,//Миллион тонн условного топлива
    THOUSAND_TONS_OF_ONE_TIME_STORAGE: '177',//Тысяча тонн единовременного хранения
    THOUSAND_TONS_OF_PROCESSING: '178',//Тысяча тонн переработки
    NOMINAL_TON: '179',//Условная тонна
    ONE_THOUSAND_CENTNERS: '207',//Тысяча центнеров

    //*** Международные единицы измерения, не включенные в ОКЕИ ***
    //NET_REGISTER_TON: 182,//Нетто-регистровая тонна (перенесено в обьем)
    //MEASURED_TON: 183,//Обмерная (фрахтовая) тонна (перенесено в обьем)
    //DISPLACEMENT: 184,//Водоизмещение (перенесено в обьем)
    POUND: '186',//Фунт СК, США (0,45359237 кг)
    OUNCE: '187',//Унция СК, США (28,349523 г)
    DRACHMA: '188',//Драхма СК (1,771745 г)
    GRAN: '189',//Гран СК, США (64,798910 мг)
    STONE: '190',//Стоун СК (6,350293 кг)
    QUARTER: '191',//Квартер СК (12,700586 кг)
    CENTAL: '192',//Центал СК (45,359237 кг)
    CENTNER_USA: '193',//Центнер США (45,3592 кг)
    LONG_CENTNER: '194',//Длинный центнер СК (50,802345 кг)
    SHORT_TON: '195',//Короткая тонна СК, США (0,90718474 т)
    LONG_TON: '196',//Длинная тонна СК, США (1,0160469 т)
    SCRUPLE: '197',//Скрупул СК, США (1,295982 г)
    PENNYWEIGHT: '198',//Пеннивейт СК, США (1,555174 г)
    DRACHMA_CK: '199',//Драхма СК (3,887935 г)
    DRACHMA_USA: '200',//Драхма США (3,887935 г)
    TROY_OUNCE: '201',//Унция СК, США (31,10348 г)
    ROY_POUND: '202',//Тройский фунт США (373,242 г)
}
