export default {
    //*** Международные единицы измерения, включенные в ОКЕИ ***
    SECOND: '354',// Секунда
    MINUTE: '355',// Минута
    HOUR: '356',// Час
    DAYS: '359',// Сутки
    WEEK: '360',// Неделя
    TEN_DAY_PERIOD: '361',// Декада
    MONTH: '362',// Месяц
    QUARTER: '364',// Квартал
    SEMESTER: '365',// Полугодие
    YEAR: '366',// Год
    DECADE: '368',// Десятилетие

    //** Национальные единицы измерения, включенные в ОКЕИ ***
    MICROSECONDS: '352',// Микросекунда
    MILLISECOND: '353',// Миллисекунда

    //** Международные единицы измерения, не включенные в ОКЕИ ***

}
