export default {
    //*** Международные единицы измерения, включенные в ОКЕИ ***
    CUBIC_MILLIMETER: '110',//Кубический миллиметр
    CUBIC_CENTIMETER: '111',//Кубический сантиметр
    LITER: '112',//Литр
    CUBIC_METER: '113',//Кубический метр
    DECILITER: '118',//Децилитр
    HECTOLITER: '122',//Гектолитр
    MEGALITH: '126',//Мегалитр
    CUBIC_INCHES: '131',//Кубический дюйм (16387,1 мм3)
    CUBIC_EET: '132',//Кубический фут (0,02831685 м3)
    CUBIC_YARD: '133',//Кубический ярд (0,764555 м3)
    MILLION_CUBIC_METERS: '159',//Миллион кубических метров

    //** Национальные единицы измерения, включенные в ОКЕИ ***
    THOUSAND_CUBIC_METERS: '114',//Тысяча кубических метров
    BILLION_CUBIC_METERS: '115',//Миллиард кубических метров
    DECALITER: '116',//Декалитр
    THOUSAND_DECALITERS: '119',//Тысяча декалитров
    MILLION_DECALITERS: '120',//Миллион декалитров
    DENSE_CUBIC_METER: '121',//Плотный кубический метр
    NOMINAL_CUBIC_METER: '123',//Условный кубический метр
    THOUSAND_NOMINAL_CUBIC_METERS: '124',//Тысяча условных кубических метров
    MILLION_CUBIC_METERS_OF_GAS_PROCESSING: '125',//Миллион кубических метров переработки газа
    THOUSAND_DENSE_CUBIC_METERS: '127',//Тысяча плотных кубических метров
    THOUSAND_HALF_LITERS: '128',//Тысяча полулитров
    MILLION_HALF_LITERS: '129',//Миллион полулитров
    THOUSAND_LITERS: '130',//Тысяча литров

    //** Международные единицы измерения, не включенные в ОКЕИ ***
    FLUID_OUNCE_SK: '135',//Жидкостная унция СК (28,413 см3)
    JILL_SC: '136',//Джилл СК (0,142065 дм3)
    PINT_SC: '137',//Пинта СК (0,568262 дм3)
    QUART_SC: '138',//Кварта СК (1,136523 дм3)
    GALLON_SC: '139',//Галлон СК (4,546092 дм3)
    BUSHEL_SC: '140',//Бушель СК (36,36874 дм3)
    FLUID_OZ: '141',//Жидкостная унция (29,5735 см3)
    JILL_USA: '142',//Джилл США (11,8294 см3)
    US_LIQUID_PINT: '143',//Жидкостная пинта США (0,473176 дм3)
    US_LIQUID_QUART: '144',//Жидкостная кварта США (0,946353 дм3)
    LIQUID_US_GALLON: '145',//Жидкостный галлон США (3,78541 дм3)
    BARREL_USA: '146',//Баррель (нефтяной) США (158,987 дм3)
    US_DRY_PINT: '147',//Сухая пинта США (0,55061 дм3)
    DRY_US_QUART: '148',//Сухая кварта США (1,101221 дм3)
    US_GALLON_DRY: '149',//Сухой галлон США (4,404884 дм3)
    US_BUSHEL: '150',//Бушель США (35,2391 дм3)
    US_DRY_BARREL: '151',//Сухой баррель США (115,627 дм3)
    STANDARD: '152',//Стандарт
    CORD: '153',//Корд (3,63 м3)
    THOUSAND_BOARD_FEET: '154',//Тысяча бордфутов (2,36 м3)
}
